Repository: dan-hart/AsNeeded
Catalog: AsNeeded/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fa, fi, fr, fr_ca, he, hi, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi, zh_hans, zh_hant, zh_hk

source: Monthly Subscriptions
ar: اشتراكات شهرية
ca: Subscripcions mensuals
cs: Měsíční předplatné
da: Månedlige abonnementer
de: Monatliche Abonnements
el: Μηνιαίες Συνδρομές
es: Suscripciones mensuales
es_419: Suscripciones mensuales
fa: اشتراک‌های ماهیانه
fi: Kuukausitilaukset
fr: Abonnements mensuels
fr_ca: Abonnements mensuels
he: מנויים חודשיים
hi: मासिक सदस्यताएं
hu: Havi előfizetések
id: Langganan Bulanan
it: Abbonamenti mensili
ja: 月額サブスクリプション
kk: Ай сайынғы жазылымдар
ko: 월간 구독
ms: Langganan Bulanan
nb: Månedsabonnement
nl: Maandelijkse abonnementen
pl: Miesięczne subskrypcje
pt_br: Assinaturas Mensais
pt_pt: Assinaturas Mensais
ro: Abonamente lunare
ru: Ежемесячные подписки
sv: Månadsprenumerationer
th: การสมัครสมาชิกรายเดือน
tr: Aylık Abonelikler
vi: Đăng ký Hàng tháng
zh_hans: 月度订阅
zh_hant: 每月訂閱
zh_hk: 每月訂閱

source: More
ar: المزيد
ca: Més
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
es: Más
es_419: Más
fa: بیشتر
fi: Lisää
fr: Plus
fr_ca: Plus
he: עוד
hi: और
hu: Több
id: Lainnya
it: Altro
ja: その他
kk: Қосымша
ko: 더보기
ms: Lagi
nb: Mer
nl: Meer
pl: Więcej
pt_br: Mais
pt_pt: Mais
ro: Mai mult
ru: Ещё
sv: Mer
th: เพิ่มเติม
tr: Daha Fazla
vi: Thêm
zh_hans: 更多
zh_hant: 更多
zh_hk: 更多

source: My Wife, Jesse
ar: زوجتي، جيسي
ca: La meva dona, Jesse
cs: Moje manželka, Jana
da: Min kone, Jesse
de: Meine Frau, Jesse
el: Η γυναίκα μου, Jesse
es: Mi esposa, Jesse
es_419: Mi esposa, Jesse
fa: همسرم، جسی
fi: Vaimoni, Maria
fr: Ma femme, Jesse
fr_ca: Ma conjointe, Jesse
he: אשתי, ג'סי
hi: मेरी पत्नी, जेसी
hu: Feleségem, Jesse
id: Istri saya, Jesse
it: Mia moglie, Giulia
ja: 私の妻：恵子
kk: Менің жұбайым, Жанар
ko: 내 아내, 지수
ms: Isteri saya, Jesse
nb: Min kone, Jesse
nl: Mijn vrouw, Jesse
pl: Moja żona, Jesse
pt_br: Minha Esposa, Jesse
pt_pt: A minha esposa, Jesse
ro: Soția mea, Jesse
ru: Моя жена, Анна
sv: Min fru, Josefin
th: ภรรยาของฉัน เจสซี่
tr: Eşim, Jesse
vi: Vợ tôi, Jesse
zh_hans: 我的妻子，杰西
zh_hant: 我的太太，Jesse
zh_hk: 我太太，Jesse

source: Never disregard professional medical advice or delay seeking it because of something you have read or recorded in this app.
ar: لا تتجاهل النصائح الطبية المهنية أو تؤخر طلبها بسبب ما قرأته أو سجلته في هذا التطبيق.
ca: Mai no ignoris el consell mèdic professional ni retardis la seva cerca a causa d'alguna cosa que hagis llegit o registrat en aquesta app.
cs: Nikdy nepřehlížej odborné lékařské rady ani neodkládej jejich vyhledání kvůli tomu, co sis přečetl nebo zaznamenal v této aplikaci.
da: Ignorer aldrig professionel medicinsk rådgivning eller udsæt ikke at søge den, på grund af noget du har læst eller registreret i denne app.
de: Ignoriere niemals fachärztlichen Rat oder verzögere die Suche danach aufgrund von etwas, das du in dieser App gelesen oder aufgezeichnet hast.
el: Μην αγνοείτε ποτέ επαγγελματικές ιατρικές συμβουλές ή καθυστερείτε να τις αναζητήσετε εξαιτίας κάτι που διαβάσατε ή καταγράψατε σε αυτή την εφαρμογή.
es: Nunca ignores el consejo médico profesional ni retrases su búsqueda por algo que hayas leído o registrado en esta app.
es_419: Nunca ignores el consejo médico profesional ni demores en buscarlo por algo que hayas leído o registrado en esta app.
fa: هرگز به خاطر چیزی که در این اپ خوانده‌اید یا ثبت کرده‌اید، از توصیهٔ حرفه‌ای پزشکی صرف‌نظر نکنید یا در جستجوی آن تأخیر نکنید.
fi: Älä koskaan jätä huomiotta ammattilaisten lääketieteellistä neuvontaa tai viivytä sen hakemista tämän sovelluksen tietojen perusteella.
fr: Ne néglige jamais un avis médical professionnel et ne retardez pas une consultation à cause de quelque chose que vous avez lu ou enregistré dans cette app.
fr_ca: Ne jamais ignorer un avis médical professionnel ni retarder une consultation en raison de quelque chose lu ou enregistré dans cette app.
he: אל תתעלם מעצה רפואית מקצועית ואל תדחה פניה בגלל משהו שקראת או רשמת באפליקציה זו.
hi: कभी भी पेशेवर चिकित्सीय सलाह को नजरअंदाज न करें या इस ऐप में पढ़ी या दर्ज की गई किसी चीज़ के कारण सलाह लेने में विलंब न करें।
hu: Soha ne hagyd figyelmen kívül a szakmai orvosi tanácsot, és ne halaszd el az orvosi ellátást azért, amit ebben az alkalmazásban olvastál vagy rögzítettél.
id: Jangan pernah mengabaikan nasihat medis profesional atau menunda mencarinya karena sesuatu yang Anda baca atau catat di aplikasi ini.
it: Non ignorare mai il parere medico professionale né ritardare la sua ricerca a causa di qualcosa che hai letto o registrato in questa app.
ja: このアプリで読んだり記録した内容のために、専門的な医療アドバイスを無視したり受診を遅らせたりしないでください。
kk: Бұл қосымшада оқығаныңызға немесе жазып алғаныңызға байланысты кәсіби медициналық кеңесті назардан тыс қалдырмаңыз және оны іздеуді кешіктірмеңіз.
ko: 이 앱에 읽거나 기록한 내용 때문에 전문가의 의학적 조언을 무시하거나 치료를 미루지 마십시오.
ms: Jangan sekali-kali mengabaikan nasihat perubatan profesional atau menangguhkan mendapatkan rawatan kerana sesuatu yang anda baca atau rakam dalam aplikasi ini.
nb: Ikke ignorér profesjonelle medisinske råd eller utsett å søke slik hjelp på grunn av noe du har lest eller registrert i denne appen.
nl: Negeer nooit professioneel medisch advies of stel het zoeken ervan niet uit vanwege iets dat je in deze app hebt gelezen of vastgelegd.
pl: Nigdy nie lekceważ profesjonalnej porady medycznej ani nie odkładaj jej zasięgnięcia z powodu czegoś, co przeczytałeś lub zanotowałeś w tej aplikacji.
pt_br: Nunca ignore o conselho médico profissional nem demore a procurá‑lo por algo que você tenha lido ou registrado neste app.
pt_pt: Nunca ignores o aconselhamento médico profissional nem adies a sua procura por causa de algo que tenhas lido ou registado nesta app.
ro: Nu ignora niciodată sfatul medical profesionist și nu întârzia consultarea unui specialist din cauza a ceea ce ai citit sau înregistrat în această aplicație.
ru: Никогда не пренебрегай профессиональными медицинскими советами и не откладывай их получение из‑за того, что ты прочитал или записал(а) в этом приложении.
sv: Ignorera aldrig professionella medicinska råd eller dröj inte med att söka dem på grund av något du har läst eller registrerat i den här appen.
th: อย่าเพิกเฉยต่อคำแนะนำทางการแพทย์จากผู้เชี่ยวชาญหรือชะลอการขอความช่วยเหลือเพราะสิ่งที่คุณอ่านหรือบันทึกไว้ในแอปนี้
tr: Bu uygulamada okuduğunuz veya kaydettiğiniz bir şeye dayanarak profesyonel tıbbi tavsiyeyi görmezden gelmeyin veya tıbbi yardım aramayı ertelemeyin.
vi: Không bao giờ phớt lờ lời khuyên y tế chuyên nghiệp hoặc trì hoãn việc tìm kiếm trợ giúp vì điều bạn đã đọc hoặc ghi trong ứng dụng này.
zh_hans: 切勿忽视专业医疗建议，或因在此应用中阅读或记录的内容而延误就医。
zh_hant: 切勿忽視專業醫療建議，或因為在此應用中閱讀或記錄的內容而延誤就醫。
zh_hk: 切勿忽視專業醫療建議，或因為在本應用中閱讀或記錄的內容而延遲尋求醫療意見。

source: New Quantity
ar: الكمية الجديدة
ca: Quantitat nova
cs: Nové množství
da: Ny mængde
de: Neue Menge
el: Νέα Ποσότητα
es: Nueva cantidad
es_419: Nueva cantidad
fa: مقدار جدید
fi: Uusi määrä
fr: Nouvelle quantité
fr_ca: Nouvelle quantité
he: כמות חדשה
hi: नई मात्रा
hu: Új mennyiség
id: Kuantitas Baru
it: Nuova quantità
ja: 新しい数量
kk: Жаңа мөлшер
ko: 새 수량
ms: Kuantiti Baharu
nb: Ny mengde
nl: Nieuwe hoeveelheid
pl: Nowa ilość
pt_br: Nova Quantidade
pt_pt: Nova Quantidade
ro: Cantitate nouă
ru: Новая величина
sv: Ny mängd
th: ปริมาณใหม่
tr: Yeni Miktar
vi: Số lượng Mới
zh_hans: 新数量
zh_hant: 新數量
zh_hk: 新數量

source: Next Refill Date
ar: تاريخ إعادة التعبئة التالي
ca: Data de la propera reposició
cs: Datum dalšího doplnění
da: Næste genfyldningsdato
de: Nächstes Auffülldatum
el: Επόμενη Ημερομηνία Επαναπλήρωσης
es: Próxima fecha de reposición
es_419: Próxima fecha de recarga
fa: تاریخ شارژ بعدی
fi: Seuraava täyttöpäivä
fr: Prochaine date de renouvellement
fr_ca: Prochaine date de réapprovisionnement
he: תאריך המילוי הבא
hi: अगली रीफ़िल तारीख
hu: Következő feltöltés dátuma
id: Tanggal Isi Ulang Berikutnya
it: Prossima data di rifornimento
ja: 次の補充日
kk: Келесі толтыру күні
ko: 다음 재조제 날짜
ms: Tarikh Isian Semula Seterusnya
nb: Neste påfyllingsdato
nl: Volgende bijvuldatum
pl: Data następnego uzupełnienia
pt_br: Próxima Data de Refil
pt_pt: Próxima Data de Reposição
ro: Data următoarei reumpleri
ru: Дата следующего пополнения
sv: Nästa påfyllningsdatum
th: วันที่เติมยาครั้งถัดไป
tr: Bir Sonraki Reçete Yenileme Tarihi
vi: Ngày Tái cấp tiếp theo
zh_hans: 下次续药日期
zh_hant: 下一次領藥日期
zh_hk: 下次補藥日期

source: Nickname
ar: الاسم المستعار
ca: Sobrenom
cs: Přezdívka
da: Kaldenavn
de: Spitzname
el: Ψευδώνυμο
es: Apodo
es_419: Apodo
fa: کناره‌نام
fi: Lempinimi
fr: Surnom
fr_ca: Surnom
he: כינוי
hi: उपनाम
hu: Becenév
id: Nama Panggilan
it: Soprannome
ja: ニックネーム
kk: Жұмбақ ат
ko: 별명
ms: Nama panggilan
nb: Kallenavn
nl: Bijnaam
pl: Pseudonim
pt_br: Apelido
pt_pt: Apelido
ro: Poreclă
ru: Псевдоним
sv: Smeknamn
th: ชื่อเล่น
tr: Takma ad
vi: Biệt danh
zh_hans: 昵称
zh_hant: 暱稱
zh_hk: 暱稱

source: NIH Data Attribution
ar: إسناد بيانات NIH
ca: Atribució de dades NIH
cs: Uvedení zdroje dat NIH
da: NIH-dataangivelse
de: NIH‑Datenangabe
el: Αναφορά Δεδομένων NIH
es: Atribución de datos NIH
es_419: Atribución de datos NIH
fa: ارجاع داده‌های NIH
fi: NIH:n tietojen lähde
fr: Attribution des données NIH
fr_ca: Attribution des données NIH
he: ייחוס נתונים של NIH
hi: NIH डेटा श्रेय
hu: NIH adatok forrásmegjelölése
id: Atribusi Data NIH
it: Attribuzione dati NIH
ja: NIHデータ帰属
kk: NIH деректерін нұсқалау
ko: NIH 데이터 출처
ms: Pernyataan atribusi data NIH
nb: NIH data-tilskrivning
nl: NIH-gegevensvermelding
pl: Atrybucja danych NIH
pt_br: Atribuição de Dados do NIH
pt_pt: Atribuição de Dados do NIH
ro: Atribuire date NIH
ru: Указание источника данных NIH
th: การอ้างแหล่งข้อมูล NIH
tr: NIH Veri Atıfı
vi: Ghi công dữ liệu NIH
zh_hans: NIH 数据归属
zh_hant: NIH 資料來源註明
zh_hk: NIH 資料來源註明

source: NIH/NLM Data Attribution
ar: إسناد بيانات NIH/NLM
ca: Atribució de dades NIH/NLM
cs: Uvedení zdroje dat NIH/NLM
da: NIH/NLM-dataangivelse
de: NIH/NLM‑Datenangabe
el: Αναφορά Δεδομένων NIH/NLM
es: Atribución de datos NIH/NLM
es_419: Atribución de datos NIH/NLM
fa: ارجاع داده‌های NIH/NLM
fi: NIH/NLM -tietojen lähde
fr: Attribution des données NIH/NLM
fr_ca: Attribution des données NIH/NLM
he: ייחוס נתונים של NIH/NLM
hi: NIH/NLM डेटा श्रेय
hu: NIH/NLM adatok forrásmegjelölése
id: Atribusi Data NIH/NLM
it: Attribuzione dati NIH/NLM
ja: NIH/NLMデータ帰属
kk: NIH/NLM деректерін нұсқалау
ko: NIH/NLM 데이터 출처
ms: Pernyataan atribusi data NIH/NLM
nb: NIH/NLM data-tilskrivning
nl: NIH/NLM-gegevensvermelding
pl: Atrybucja danych NIH/NLM
pt_br: Atribuição de Dados NIH/NLM
pt_pt: Atribuição de Dados NIH/NLM
ro: Atribuire date NIH/NLM
ru: Указание источника данных NIH/NLM
sv: NIH/NLM dataåttribution
th: การอ้างแหล่งข้อมูล NIH/NLM
tr: NIH/NLM Veri Atıfı
vi: Ghi công dữ liệu NIH/NLM
zh_hans: NIH/NLM 数据归属
zh_hant: NIH/NLM 資料來源註明
zh_hk: NIH/NLM 資料來源註明

source: NIH/NLM data sources and attribution
ar: مصادر بيانات NIH/NLM والإسناد
ca: Fonts de dades i atribució de NIH/NLM
cs: Zdroje dat NIH/NLM a jejich uvedení
da: NIH/NLM datakilder og angivelse
de: Quellen und Zuordnung der NIH/NLM‑Daten
el: Πηγές δεδομένων NIH/NLM και αναφορές
es: Fuentes de datos NIH/NLM y atribución
es_419: Fuentes de datos y atribución NIH/NLM
fa: منبع و ارجاع داده‌های NIH/NLM
fi: NIH/NLM:n tietolähteet ja lähdemerkinnät
fr: Sources et attribution des données NIH/NLM
fr_ca: Sources de données NIH/NLM et attribution
he: מקורות הנתונים וייחוס עבור NIH/NLM
hi: NIH/NLM डेटा स्रोत और श्रेय
hu: NIH/NLM adatforrások és forrásmegjelölése
id: Sumber data dan atribusi NIH/NLM
it: Fonti dati e attribuzione NIH/NLM
ja: NIH/NLM のデータソースと帰属情報
kk: NIH/NLM деректер көздері мен нұсқалануы
ko: NIH/NLM 데이터 소스 및 출처
ms: Sumber data dan atribusi NIH/NLM
nb: NIH/NLM datakilder og tilskrivning
nl: NIH/NLM gegevensbronnen en toeschrijving
pl: Źródła danych NIH/NLM i przypisanie
pt_br: Fontes de dados do NIH/NLM e atribuição
pt_pt: Fonte de dados e atribuição NIH/NLM
ro: Sursele de date NIH/NLM și atribuire
ru: Источники данных NIH/NLM и указание авторства
sv: NIH/NLM datakällor och attribution
th: แหล่งข้อมูลและการอ้างของ NIH/NLM
tr: NIH/NLM veri kaynakları ve atıf
vi: Nguồn dữ liệu và ghi công NIH/NLM
zh_hans: NIH/NLM 数据来源与归属
zh_hant: NIH/NLM 資料來源與註明
zh_hk: NIH/NLM 資料來源與註明

source: NLM is not responsible for the product and does not endorse or recommend this or any other product.
ar: المعهد الوطني للطب لا يتحمل مسؤولية هذا المنتج ولا يؤيّد أو يوصي بهذا المنتج أو بأي منتج آخر.
ca: NLM no es fa responsable del producte i no avala ni recomana aquest ni cap altre producte.
cs: NLM nenese odpovědnost za produkt a nepropaguje ani nedoporučuje tento nebo jakýkoli jiný produkt.
da: NLM er ikke ansvarlig for produktet og anbefaler eller støtter ikke dette eller noget andet produkt.
de: NLM ist nicht verantwortlich für das Produkt und unterstützt oder empfiehlt dieses oder ein anderes Produkt nicht.
el: Το NLM δεν φέρει ευθύνη για το προϊόν και δεν υποστηρίζει ούτε συνιστά αυτό ή οποιοδήποτε άλλο προϊόν.
es: NLM no se hace responsable del producto y no respalda ni recomienda este ni ningún otro producto.
es_419: NLM no se hace responsable del producto y no respalda ni recomienda este ni ningún otro producto.
fa: NLM مسئول این محصول نیست و آن را تأیید یا توصیه نمی‌کند.
fi: NLM ei ole vastuussa tuotteesta eikä suosittele tätä tai mitään muuta tuotetta.
fr: La NLM n'est pas responsable du produit et n'approuve ni ne recommande ce produit ni aucun autre.
fr_ca: La NLM n'est pas responsable du produit et n'endosse ni ne recommande ce produit ni aucun autre.
he: NLM אינה אחראית למוצר ואינה מאשרת או ממליצה על מוצר זה או על כל מוצר אחר.
hi: NLM इस उत्पाद के लिये जिम्मेदार नहीं है और न ही यह इस या किसी अन्य उत्पाद का समर्थन या सिफारिश करता है।
hu: A NLM nem vállal felelősséget a termékért, és nem támogatja vagy ajánlja ezt, illetve bármely más terméket.
id: NLM tidak bertanggung jawab atas produk ini dan tidak mendukung atau merekomendasikan produk ini atau produk lain.
it: NLM non è responsabile del prodotto e non approva né raccomanda questo o alcun altro prodotto.
ja: NLMは本製品について責任を負わず、また本製品やその他の製品を支持・推奨するものではありません。
kk: NLM өнімге жауапты емес және бұл не басқа да кез келген өнімді мақұлдамайды немесе ұсынбайды.
ko: NLM은 이 제품에 대해 책임을 지지 않으며 이 제품이나 다른 어떤 제품도 보증하거나 권장하지 않습니다.
ms: NLM tidak bertanggungjawab terhadap produk ini dan tidak menyokong atau mengesyorkan produk ini atau mana‑mana produk lain.
nb: NLM er ikke ansvarlig for produktet og anbefaler eller støtter ikke dette eller noe annet produkt.
nl: NLM is niet verantwoordelijk voor dit product en ondersteunt of beveelt dit of enig ander product niet aan.
pl: NLM nie odpowiada za produkt i nie popiera ani nie poleca tego ani żadnego innego produktu.
pt_br: O NLM não se responsabiliza pelo produto e não endossa nem recomenda este ou qualquer outro produto.
pt_pt: O NLM não é responsável pelo produto e não endossa nem recomenda este ou qualquer outro produto.
ro: NLM nu este responsabil pentru produs și nu susține sau recomandă acest produs sau orice alt produs.
ru: NLM не несёт ответственности за продукт и не поддерживает и не рекомендует этот или любой другой продукт.
sv: NLM ansvarar inte för produkten och rekommenderar eller stödjer inte denna eller någon annan produkt.
th: NLM ไม่รับผิดชอบต่อผลิตภัณฑ์และไม่สนับสนุนหรือแนะนำผลิตภัณฑ์นี้หรือผลิตภัณฑ์อื่นใด.
tr: NLM bu ürünle ilgili sorumluluk kabul etmez ve bu ürünü veya başka herhangi bir ürünü onaylamaz veya tavsiye etmez.
vi: NLM không chịu trách nhiệm về sản phẩm này và không ủng hộ hay khuyến nghị sản phẩm này hoặc bất kỳ sản phẩm nào khác.
zh_hans: NLM 不对该产品负责，也不支持或推荐该产品或任何其他产品。
zh_hant: NLM 不對該產品負責，亦不背書或推薦此產品或任何其他產品。
zh_hk: NLM 對該產品不負責，亦不支持或推薦此產品或任何其他產品。

source: NLM urges you to consult with a qualified physician for advice about medications.
ar: ينصحك المعهد الوطني للطب باستشارة طبيب مؤهل للحصول على نصيحة حول الأدوية.
ca: NLM et recomana consultar un metge qualificat per aconsellament sobre medicaments.
cs: NLM vás vyzývá, abyste se poradili s kvalifikovaným lékařem ohledně léků.
da: NLM opfordrer dig til at konsultere en kvalificeret læge for rådgivning om medicin.
de: NLM empfiehlt, dass du dich für Medikationsrat an eine qualifizierte Ärztin oder einen qualifizierten Arzt wendest.
el: Το NLM σε προτρέπει να συμβουλευτείς έναν εξειδικευμένο γιατρό για συμβουλές σχετικά με τα φάρμακα.
es: NLM te recomienda consultar con un médico cualificado para recibir asesoramiento sobre medicamentos.
es_419: NLM te recomienda consultar con un médico calificado para recibir asesoramiento sobre medicamentos.
fa: NLM از شما می‌خواهد برای مشاوره درباره داروها با یک پزشک واجد شرایط مشورت کنید.
fi: NLM kehottaa sinua kääntymään pätevän lääkärin puoleen saadaksesi neuvoja lääkkeistä.
fr: La NLM vous encourage à consulter un médecin qualifié pour des conseils sur vos médicaments.
fr_ca: La NLM te recommande de consulter un professionnel de la santé qualifié pour obtenir des conseils sur tes médicaments.
he: NLM ממליצה להתייעץ עם רופא מוסמך לגבי תרופות.
hi: NLM आपसे सलाह लेता है कि दवाओं के बारे में सलाह के लिए किसी योग्य चिकित्सक से परामर्श लें।
hu: A NLM azt javasolja, hogy gyógyszeres tanácsért fordulj szakképzett orvoshoz.
id: NLM menyarankan Anda berkonsultasi dengan dokter yang berkualifikasi untuk mendapatkan nasihat tentang obat.
it: NLM ti invita a consultare un medico qualificato per consigli sui farmaci.
ja: NLMは薬について有資格の医師に相談することを推奨します。
kk: NLM сізге дәрілер бойынша кеңес алу үшін білікті дәрігерге жүгінуді ұсынады.
ko: NLM은 약물에 관해 자격 있는 의사와 상담할 것을 권장합니다.
ms: NLM menggesa anda untuk berunding dengan pengamal perubatan yang bertauliah untuk nasihat mengenai ubat‑ubatan.
nb: NLM oppfordrer deg til å konsultere en kvalifisert lege for råd om medisiner.
nl: NLM raadt je aan een gekwalificeerde arts te raadplegen voor advies over medicijnen.
pl: NLM zaleca skonsultowanie się z wykwalifikowanym lekarzem w sprawie leków.
pt_br: O NLM aconselha que você consulte um médico qualificado para obter orientações sobre medicamentos.
pt_pt: O NLM recomenda que consultes um médico qualificado para obter aconselhamento sobre medicamentos.
ro: NLM vă îndeamnă să consultați un medic calificat pentru sfaturi despre medicamente.
ru: NLM настоятельно рекомендует проконсультироваться с квалифицированным врачом по вопросам лечения лекарствами.
sv: NLM uppmanar dig att rådgöra med en kvalificerad läkare om mediciner.
th: NLM แนะนำให้คุณปรึกษาแพทย์ผู้เชี่ยวชาญเพื่อรับคำแนะนำเกี่ยวกับยา.
tr: NLM, ilaçlarla ilgili tavsiye için nitelikli bir hekime danışmanızı önerir.
vi: NLM khuyến nghị bạn tham khảo ý kiến bác sĩ có trình độ để được tư vấn về thuốc.
zh_hans: NLM 建议你咨询合格的医生以获取用药建议。
zh_hant: NLM 建議你向合格醫師諮詢用藥建議。
zh_hk: NLM 建議你諮詢合資格醫生，了解有關藥物的建議。

source: No Active Reminders
ar: لا توجد تذكيرات نشطة
ca: Cap recordatori actiu
cs: Žádná aktivní připomenutí
da: Ingen aktive påmindelser
de: Keine aktiven Erinnerungen
el: Δεν υπάρχουν ενεργές υπενθυμίσεις
es: No hay recordatorios activos
es_419: Sin recordatorios activos
fa: هیچ یادآوری فعالی نیست
fi: Ei aktiivisia muistutuksia
fr: Aucun rappel actif
fr_ca: Aucun rappel actif
he: אין תזכורות פעילות
hi: कोई सक्रिय रिमाइंडर नहीं
hu: Nincsenek aktív emlékeztetők
id: Tidak ada Pengingat Aktif
it: Nessun promemoria attivo
ja: アクティブなリマインダーはありません
kk: Белсенді еске салғыш жоқ
ko: 활성 알림 없음
ms: Tiada Peringatan Aktif
nb: Ingen aktive påminnelser
nl: Geen actieve herinneringen
pl: Brak aktywnych przypomnień
pt_br: Sem Lembretes Ativos
pt_pt: Sem lembretes activos
ro: Nicio reamintire activă
ru: Нет активных напоминаний
sv: Inga aktiva påminnelser
th: ไม่มีการเตือนที่ใช้งานอยู่
tr: Aktif Hatırlatma Yok
vi: Không có Lời Nhắc Hoạt Động
zh_hans: 没有活动提醒
zh_hant: 沒有啟用的提醒
zh_hk: 沒有啟用的提醒

source: No history for %@.
ar: لا يوجد سجل لـ %@.
ca: Cap historial per a %@.
cs: Žádná historie pro %@.
da: Ingen historik for %@.
de: Keine Historie für %@.
el: Δεν υπάρχει ιστορικό για %@.
es: No hay historial para %@.
es_419: No hay historial para %@.
fa: هیچ سابقه‌ای برای %@.
fi: Ei historiaa %@:lle
fr: Aucun historique pour %@.
fr_ca: Aucun historique pour %@.
he: אין היסטוריה עבור %@.
hi: %@ के लिए कोई इतिहास नहीं।
hu: Nincs előzmény: %@.
id: Tidak ada riwayat untuk %@.
it: Nessuna cronologia per %@.
ja: %@の履歴はありません。
kk: %@ үшін тарих жоқ.
ko: %@에 대한 기록이 없습니다.
ms: Tiada sejarah untuk %@.
nb: Ingen historikk for %@.
nl: Geen geschiedenis voor %@.
pl: Brak historii dla %@.
pt_br: Sem histórico para %@.
pt_pt: Sem histórico para %@.
ro: Fără istoric pentru %@.
ru: Нет истории для %@.
sv: Ingen historik för %@.
th: ไม่มีประวัติสำหรับ %@.
tr: %@ için geçmiş yok.
vi: Không có lịch sử cho %@.
zh_hans: 没有 %@ 的历史记录。
zh_hant: %@ 無歷史紀錄。
zh_hk: 沒有 %@ 的紀錄。

source: No medications
ar: لا أدوية
ca: Cap medicació
cs: Žádné léky
da: Ingen medicin
de: Keine Medikamente
el: Δεν υπάρχουν φάρμακα
es: No hay medicamentos
es_419: Sin medicamentos
fa: هیچ دارویی وجود ندارد
fi: Ei lääkkeitä
fr: Aucun médicament
fr_ca: Aucun médicament
he: אין תרופות
hi: कोई दवा नहीं
hu: Nincsenek gyógyszerek
id: Tidak ada obat
it: Nessun farmaco
ja: 薬はありません
kk: Дәрілер жоқ
ko: 약물이 없습니다
ms: Tiada ubat
nb: Ingen medisiner
nl: Geen medicijnen
pl: Brak leków
pt_br: Sem medicamentos
pt_pt: Sem medicamentos
ro: Niciun medicament
ru: Нет лекарств
sv: Inga mediciner
th: ไม่มีรายการยา
tr: İlaç yok
vi: Không có thuốc nào
zh_hans: 无药物
zh_hant: 沒有藥物
zh_hk: 沒有藥物

source: No medications found
ar: لم يتم العثور على أدوية
ca: No s'han trobat medicacions
cs: Nebyly nalezeny žádné léky
da: Ingen medicin fundet
de: Keine Medikamente gefunden
el: Δεν βρέθηκαν φάρμακα
es: No se encontraron medicamentos
es_419: No se encontraron medicamentos
fa: هیچ دارویی پیدا نشد
fi: Lääkkeitä ei löytynyt
fr: Aucun médicament trouvé
fr_ca: Aucun médicament trouvé
he: לא נמצאו תרופות
hi: कोई दवाएँ नहीं मिलीं
hu: Nem található gyógyszer
id: Tidak ditemukan obat
it: Nessun farmaco trovato
ja: 薬が見つかりません
kk: Дәрілер табылмады
ko: 약물을 찾을 수 없습니다
ms: Tiada ubat ditemui
nb: Ingen medisiner funnet
nl: Geen medicijnen gevonden
pl: Nie znaleziono leków
pt_br: Nenhum medicamento encontrado
pt_pt: Nenhum medicamento encontrado
ro: Nu s-au găsit medicamente
ru: Лекарства не найдены
sv: Inga mediciner hittades
th: ไม่พบยา
tr: İlaç bulunamadı
vi: Không tìm thấy thuốc
zh_hans: 未找到药物
zh_hant: 未找到藥物
zh_hk: 找不到藥物

source: No recent dose data.
ar: لا توجد بيانات جرعات حديثة.
ca: No hi ha dades recents de dosi.
cs: Žádná nedávná data o dávkách.
da: Ingen nylige doseringsdata.
de: Keine aktuellen Dosendaten.
el: Δεν υπάρχουν πρόσφατα δεδομένα δόσης.
es: No hay datos de dosis recientes.
es_419: No hay datos de dosis recientes.
fa: هیچ داده‌ای از دوز اخیر موجود نیست.
fi: Ei viimeaikaisia annostietoja.
fr: Aucune donnée de dose récente.
fr_ca: Aucune donnée de dose récente.
he: אין נתוני מינון אחרונים.
hi: हाल की डोज़ का डेटा नहीं।
hu: Nincsenek friss adagadatok.
id: Tidak ada data dosis terbaru.
it: Nessun dato di dose recente.
ja: 最近の服用データはありません。
kk: Жақын арадағы дозалар туралы дерек жоқ.
ko: 최근 복용 데이터가 없습니다.
ms: Tiada data dos terkini.
nb: Ingen nylige dosedata.
nl: Geen recente dosisgegevens.
pl: Brak ostatnich danych dawkowania.
pt_br: Sem dados recentes de dose.
pt_pt: Sem dados recentes de dose.
ro: Date recente despre doze inexistente.
ru: Нет данных о недавних приёмах.
sv: Inga senaste dosuppgifter.
th: ไม่มีข้อมูลการรับประทานยาล่าสุด.
tr: Son doz verisi yok.
vi: Không có dữ liệu liều gần đây.
zh_hans: 最近没有剂量数据。
zh_hant: 最近沒有劑量資料。
zh_hk: 沒有近期劑量資料。

source: None
ar: لا شيء
ca: Cap
cs: Žádné
da: Ingen
de: Keine
el: Κανένα
es: Ninguno
es_419: Ninguno
fa: هیچ‌کدام
fi: Ei
fr: Aucun
fr_ca: Aucun
he: ללא
hi: कोई नहीं
hu: Egyik sem
id: Tidak ada
it: Nessuno
ja: なし
kk: Жоқ
ko: 없음
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro: Niciunul
ru: Нет
sv: Ingen
th: ไม่มี
tr: Yok
vi: Không có
zh_hans: 无
zh_hant: 無
zh_hk: 無
